<section id="content">
	<div class="content-wrap">
		<div class="container clearfix">

			<div class="row col-mb-50 mb-0">

				<div class="col-lg-4">

					<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
						<h4><span>Как заказать</span></h4>
					</div>
					<p>Чтобы заказать торт Вы можете приехать к нам в офис для обсуждения заказа. Перед приездом в офис Вам нужно предварительно связаться с менеджером по телефону, и согласовать время приезда, или выслать к нам на почту Ваши пожелания и макет, не забудьте указать контактные данные, чтобы наш менеджер связался с Вами.</p>
				</div>

				<div class="col-lg-4">

					<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
						<h4><span>Основы для торта</span></h4>
					</div>
					<p>Основу для торта на заказ можно выбрать из нашей стандартной продукции (кроме «Тирамису», «Эстерхайзи», «Маковый», «Медовый», всех тортов «Мельфой», «Ирис с арахисом», «Лесной орех», «Орехово-яблочный», «Ореховое безе», «Роузас яблочный» и «Опера»), вес любой, начиная от веса стандартного торта, в зависимости от декора.</p>
				</div>

				<div class="col-lg-4">

					<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
						<h4><span>Стоимость</span></h4>
					</div>
					<p>Стоимость основы заказного торта («Лайм с базиликом», «Мельфой Флан с фруктами», «Мельфой Клубничный», «Шокола Цитрус», «Гран-Ривьер», «Осенний вендом»- 2500,00 рублей) остальные начинки 2000,00 рублей за один килограмм + стоимость композиции декора (рассчитывается индивидуально в каждом конкретном случае) Узнать стоимость можно позвонив по телефону, или отправив заявку по электронной почте.</p>
				</div>

			</div>
		</div>
	</div>
</section>