<section id="content">
	<div class="content-wrap">
		<div class="container clearfix">

			<div class="row col-mb-50 mb-0">

				<div class="col-lg-12">

					<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
						<h4>После оформления <span>заявки</span></h4>
					</div>
					<p>Вам необходимо в течение 3 дней внести предоплату за заказ. Это можно сделать, приехав к нам в офис, или распечатать квитанцию и произвести оплату удобным Вам способом, указав в квитанции номер Вашей заявки и фамилию, на кого оформлялся заказ, нам необходимо прислать подтверждение оплаты по электронной почте, или по факсу.</p>

					<p>После получения подтверждения, заказ передается на производство, и является принятым. Вам остается ждать дня получения заказа, и готовиться к празднику.</p>
				</div>
			</div>
		</div>
	</div>
</section>