<div class="container clearfix">

	<div class="row col-mb-50 mb-0">

		<div class="col-lg-4">

			<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
				<h4>Почему именно <span>МЫ</span></h4>
			</div>

			<p>Наши десерты помогут Вам определиться с выбором торта для праздника, а возможно Вы захотите поставить перед гостями огромное блюдо со сладостями, разнообразная форма и вкус которых смогут удовлетворить запросы самых привередливых сладкоежек. Особняком в нашем творчестве стоит царь тортов - Свадебный торт! Именно для Вашей свадьбы наши мастера сделаю торт уникальной формы и вкуса. Неповторимое завершение вечера станет прекрасным началом новой жизни.</p>

		</div>

		<div class="col-lg-4">

			<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
				<h4>Для нас <span>ВАЖНО</span></h4>
			</div>

			<p>...не просто испечь торт, но и создать настроение, которое будет играть одну из главных скрипок в концерте любого праздника. Не остаются без внимания пирожные и выпечка, не кажддый кондитерский дом может похвастаться таким ассортиментом десертов для любого застолья.</p>

		</div>

		<div class="col-lg-4">

			<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
				<h4>Что мы <span>ДЕЛАЕМ</span></h4>
			</div>

			<p>Каждый торт, сделанный в кондитеском доме "RENARDI", по праву можно назвать шедевром кулинарного искусства. Наши кондитеры одинаково трудятся как над созданием будничного торта для семейного ужина, так и над свадебным тортом, после которого гости весь остаток вечера будут кричать молодоженам только: "Сладко". Заказ тортов - это симфония, единственная и неповторимая для каждого заказчика.</p>

		</div>

	</div>

</div>