<section id="content">
	<div class="content-wrap">
		<div class="container clearfix">

			<div class="row col-mb-50 mb-0">

				<div class="col-lg-6">

					<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
						<h4>Доставка <span>курьером</span></h4>
					</div>
					<p>Стоимость доставки в <span>пределах МКАД</span> - 800 руб., <span>за МКАД</span> - 800 руб. + 50 руб. за каждый 1 км. Для доставки указывается 3 часовой период.</p>
				</div>

				<div class="col-lg-6">

					<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
						<h4>Забрать <span>Самовывозом</span></h4>
					</div>
					<p>Забрать заказ самовывозом можно у нас на производстве по адресу: город Москва, улица Рязанский пр-т, 4А, стр. 2. с 09:00 до 19:00</p>
				</div>

			</div>


			<div class="row col-mb-50 mb-0">

				<div class="col-lg-12">

					<div class="heading-block fancy-title border-bottom-0 title-bottom-border">
						<h4>Обращаем ваше <span>внимание</span></h4>
					</div>

					<p>Доставка продукции осуществляется полугрузовыми автомобилями-рефрижераторами до закрытой территории или проходной офисных зданий. В случае невозможности проезда на закрытую территорию или парковки по месту доставки, Покупателю необходимо самостоятельно встретить курьера возле машины для принятия заказа. Время ожидания принятия заказа составляет 15 минут! При невозможности связаться с Покупателем для подтверждения заказа или во время доставки заказа, интернет-магазин оставляет за собой право в одностороннем порядке заказ аннулировать. Уважаемые Покупатели, просим Вас с понимаем относиться к данным требованиям и оставлять актуальные контакты для доставки продукции!</p>
					<p>При загруженности московских дорог (7 баллов и выше по данным сервиса "Яндекс.Пробки") время доставки может измениться.</p>

				</div>
			</div>
		</div>
	</div>
</section>